/* Preferences Panel */
"Preferences"	=	"Préférences";
"General"	=	"Général";
"Defaults"	=	"Défauts";
"Antialias"	=	"Antialias";
"HighQualityImageOnScreen"	=	"Image de qualité sur l'écran";
"DefaultLineWidth"	=	"Ligne largeur de défaut";
"KnobColor"	=	"Knob Color";
"BackgroundColor"	=	"Background";
"DefaultTextFont"	=	"Police de caractères du Texte par défaut";
"Revert to Default Settings"	=	"Retournez aux arrangements de défaut";
"DefaultPageLayout"	=	"PageLayout par défaut";
"Point"	=	"Point";
"Set"	=	"mettez";
"PortraitOrientation"	=	"Portrait";
"LandscapeOrientation"	=	"Paysage";
"M LandscapeOrientation"	=	"M Paysage";
"MeasurementUnit"	=	"Unité de la mesure";
"Colorspace of document"	=	"Colorspace de document";
"Gray scale"	=	"Échelle grise";
"1-bit fax image"	=	"1-peu image de la télécopie";
"SaveToTIFF options"	=	"Options pour document TIFF";
"Autosave documents"	=	"Autosave documente";
"every"	=	"chaques";
"seconds"	=	"secondes";
/* Tool Panel */
"Tool"	=	"Outils";
"Open pattern file..."	=	"Ouvrez le dossier de modèle...";
/* Grid Panel */
"Grid Settings"	=	"Quadrillez des Cadres";
"Grid spacing"	=	"Espacement de la grille";
"Show Grid"	=	"Afficher la grille";
"Snap to Grid"	=	"Cassez net pour Quadriller";
"Color"	=	"Couleurs";
"DefaultGridColor"	=	"Couleur de la Grille par défaut";
"SetDefault"	=	"Mettez un Défaut";
/* Inspector Panel */
"X"	=	"X";
"Y"	=	"Y";
"Line"	=	"Ligne";
"Inspector"	= 	"Inspecteur";
"Fill"	=	"Remplir";
"LineColor"	= 	"Ligne";
"LineWidth"	=	"Largeur de la ligne";
"Dimensions"	=	"Dimensions";
"Width"	=	"Largeur";
"Height"	=	"Hauteur";
"Join"	=	"Jonction";
"Cap"	=	"Extrémité";
"Arrows"	=	"Flèches";
"Rotate"	=	"Rotate";
"FillAndJoin"	=	"FillAndJoin";
"NoFill"	=	"Aucune épaisseur";
"Even/Odd"	=	"Pair/Impair";
"Non-Zero"	=	"Non-zéro";
"Miter"	=	"Pointue";
"Round"	=	"Arrondie";
"Bevel"	=	"Biseau";
"Chopped"	=	"Coupé";
"Square"	=	"Applatie";
"None"	=	"Aucune";
"AtStart"	=	"Au début";
"AtEnd"	=	"A la fin";
"BothEnds"	=	"Les deux extrémités";
"FormEntry"	=	"Formez l'entrée";
"BrokenPattern"	=	"Modèle cassé";
"Offset"	=	"Compensation";
"Pattern"	=	"Modèle";
"RotateAngle"	=	"Tournez l'Angle";
"As for unit of angle D.MMSS"	=	"Comme pour unité d'angle D.MMSS";
"SelectedGraphics"	=	"Sélectionné une Graphique";
"PDFPageUp"	=	"Image PageUp";
"PDFPageDown"	=	"Image PageDown";
"PDFPageCount"	=	"Image PageCount";
"PDFCurrentPage"	=	"Image CurrentPage";
"Arrow/Radius"	=	"Arrow or Corner";
"Dimension"	=	"Dimension";
"Stroke&Fill"	=	"Stroke & Fill";
"DashPattern&Shadow"	=	"Dash & Shadow";
"Shadow"	=	"Shadow";
"ShadowColor"	=	"Shadow color";
"Blur"	=	"Blur";
"Xoffset"	=	"X off.";
"Yoffset"	=	"Y off.";
"Degree of shadeing off(blur value).\nThe shadow disappears at 0."	=	"Degré de shadeing outre de (valeur de tache floue).\nThe shadow disappears at 0.";
"NonShading"	=	"Flat";
"AxialShading"	=	"Axial Shading";
"RadialShading"	=	"Radial shading";
"DoubleAxialShading"	=	"Double axial shading";
"DoubleRadialShading"	=	"Double radial shading";
"WindingRule"	=	"Winding rule";
"StartColor"	=	"Start color";
"EndColor"	=	"End color";
"Angle change in linear gradation."	=	"Angle change in linear gradation.";
"Positional change in neutral tints."	=	"Positional change in neutral tints.";
"Change radial center."	=	"Change radial center.";
"DashPattern bug"	=	"When the unit is changed, the change is not immediately reflected.";
/* AlertPanel */
"The imported data is too large to fit on the page.  Resize it to fit?" = "Les données importées sont trop abondantes pour tenir sur la page.  Voulez-vous redimensionner la page ?";
"Resize"	=	"Redimensionner";
"Don't Resize" = "Ne pas redimensionner";
"Cancel"	=	"Annuler";
"'%@' image is not created. Please try again."	=	"'%@' image is not created. Please try again.";
/* ColorSpace Panel */
"LocalizedName"	=	"Name";
"ColorSpaceModel"	=	"Model";
"NumberOfColorComponents"	=	"Number";
"ColorSpace"	=	"Color space";
/* Help Window */
"Help"	=	"Aide";
"Outline"	=	"Contour";
"Bugreport"	=	"Bug report";
"Copyright"	=	"Copyright";
/* Document Information Window */
"Document Information"	=	"Document Information";
"Where"	=	"Where";
"Size"	=	"Size";
"Modofied"	=	"Modofied";
"Orientation"	=	"Orientation";
"Paper Size"	=	"Paper Size";
/* SBSendMail */
"To"	=	"À:";
"From"	=	"De:";
"Subject"	=	"Objet:";
"Attachment"	=	"Fichier joint:";
"Send"	=	"Envoyer";
"type destination address here"	=	"type destination address here";
"type your address here"	=	"type your address here";
"Mail PDF"	=	"Envoyer le document PDF par courrier électronique";
"messageContent"	=	"corps du message";
